module.exports = {
    message: {
        home: '首页',
        about:'关于我们',
        system:'战略体系',
        new:'新闻资讯',
        zh:'简体中文',
        en:'English',
        more:'查看更多',
        footernav:'底部导航',
        contact:"联系我们",
        friendlylink:'友情链接',
        mailbox:'邮箱',
        weibo:"微博",
        weixinservice:"微信客服",
        team:"团队介绍",
        newd:"资讯详情",
        author:'作者',
        LatestNews:"最新资讯",
        coop:"合作伙伴",
        homeabout:"第五空间通过全球战略布局，结合实际、找准定位、精细化用户群体，构建起了包括中心化交易所、大文娱垂直领域交易所、去中心化交易所在内的交易所联盟，以及包括易货商城、稳定币、智能AI在内的完善体系。我们的愿景是解决全球数字货币流通、世界范围内的区块链产业服务等基础搭建和资源合作整合等问题。我们的使命是让区块链迈进新时代，让大众轻松拥抱区块链，让数以亿计的用户、项目充分涌流，为区块链持续发展贡献我们巨大的能量！",
        dabout:"第五空间是一通过构建全球战略生态布局，专注于区块链产业发展与推动的新型技术行业领军者。我们的任务：构建全球战略布局，引领区块链行业发展新时代！我们旨在构建典范的区块链生态体系，我们的愿景是解决全球数字货币流通、世界范围内的区块链产业服务等基础搭建和资源合作整合等问题。我们的使命是让区块链迈进新时代，让大众轻松拥抱区块链，让数以亿计的用户、项目充分涌流，为区块链持续发展贡献我们巨大的能量！",
        abouttitle:"清晰产业定位  聚焦市场发展前景"
    }
}